Repository: giellalt/corpus-sme
Catalog: tmx/nob/facta/other_files/476_1.pdf.tmx
Source language: nob
Languages: sme

source: I tillegg er jeg forlovet med en svensk reindriftssame og vi skal drive med rein i Trøndelag, sier eldstedatteren Inger Marit.
sme: Lean maiddái lohpádaddan Ruoŋa beali boazosápmela ∏∏ain ja moai álge boazodoaluin Trøndelágas, muitala boarraseamos nieida Inger Máret.

source: – Der ble det mange fine ord, men ingen ting konkret a forholde seg til.
sme: BoraspiregiΩΩu bistá ain

source: Teoretisk om ulven Willenfeldt forventer også at distriktene i sør, og da spesielt Elgå Reinbeitedistrikt, vil få problemer med ulv.
sme: speadji gumpe goddojuvvo, muitala Willenfeldt.

source: Svensk ulv vil naturlig trekke inn i distriktet og omliggende områder.
sme: Buhtadusortnega dáfus gáibidii Stuoradiggi ráππehusas vástádusa maŋemustá 2006 ` stáhtabu™eahtas.

source: Stortinget ble i mai ferdig med sin behandling av rovdyrmeldingen.
sme: Seammás gáibiduvvui ahte dálá buhtadusortnet jotkojuvvo.

source: Selv om reindriftsnæringen vant frem på flere viktige punkter, er konsekvensene av den nye rovdyrpolitikken problematisk å leve med.
sme: Willenfeldt navdá ahte dálá prinsihppa buhtadusa mero™tallama birra jotkojuvvo oππa evttohusas go dat boahtá.

source: – Utfallet av Stortingets behandling
sme: Makkár váikkuhusat ?

source: Han konstaterer at man fikk stoppet regjeringens forslag om skadeerstatning basert på et prinsipp om rovdyrtetthet og ikke faktiske og sannsynlige tap slik som i dag.
sme: Boazodollui lei maiddái dehála™ ahte Stuoradiggi loahpala™ meannudeamis mearridii ∏ivgi gumppiid logu (golbma).

source: – At Stortinget sendte spørsmålet
sme: – Dalle diehtit mas lea sáhka. Eará

source: holde seg til når det gjelder ulv.
sme: Dehála™ cealkámu™at boraspiredieπáhusas

source: Rettspraksis viser dog at det åpenbart er en manglende harmoni mellom lovverket og den gjeldende rettsoppfatningen.
sme: Boazodoallu berre mearkka™it soames dehála™ cealkámu™aid loahpala™ Stuoradiggedieπáhusas boraspiriid birra.

source: Problemet er av
sme: Dá soames cealkagat:

source: om erstatningsordningen tilbake til regjeringen, var svært viktig.
sme: boraspiriid lohku ™attai maiddái unnit go ráππehus álggus lei evttohan.

source: Videre fremgår det av dokumentene at ankeinstans for alle fellingssaker blir Miljøverndepartementet.
sme: Dasto leat spireguovlluid rájit rievdaduvvon nu ahte boraspiret dál sáhttet leat viidát guovlluin.

source: Tidligere har Direktoratet for naturforvaltning (DN) hatt en vetorett når det gjelder ulv.
sme: Dat lea vuosttamu ∏∏at ovdamunnin lulimus orohagaide.

source: Den er borte nå, noe som ikke minst er viktig fordi DN har reagert sent og nesten aldri sørget for at ulv som har herjet i flokkene har blitt tatt ut, sier Willenfeldt.
sme: Willenfeldt einnosta almmotge ahte boazodollui ™addá hástalussan go mehciide gártet eanet boraspiret.

source: – Da vet man hva man har å for
sme: – Mii eat joπihan ieΩamet oainnu

source: forhold til konsekvensene av innskjerpingen i nødvergeretten.
sme: Miessemánus gieπahalai Stuoradiggi boraspiredieπáhusa.

source: I de fleste tilfeller vil regelen – om at nødverge bare gjelder under direkte angrep på dyrene – ikke fungere.
sme: Vaikko boazodoallu vuittii bealis máŋgga dáfus, de leat oππa boraspirepolitihka váikkuhusat ain garrasat boazodollui.

source: Viktige uttalelser i rovviltmeldingen
sme: Jorgalan: ImO

source: På enkelte områder har reindriftsnæringen sikret seg verdifulle uttalelser i den endelige Stortingsmeldingen angående rovvilt. Slik er formuleringene i innstillingen;
sme: Stuoradikkis attii mihá buoret bohtosiid go leimmet ballan, muhto liikká ∏uohcá oππa boraspirepolitihkka garrasit boazodollui, lohká jurista Theo Willenfeldt, Boazodoallohálddahusas Rørosas.

source: Jerv og ulv. Mye vil handle om jerv og ulv når konsekvensene av den nye nasjonale rovviltpolitikken for alvor kommer til syne.
sme: Oππa buhtadusortnet bissehuvvui Willenfeldt lea leama™ guovddáΩis boazodoalu ovddas ovddideame oainnuid boraspiredieπáhussii.

source: Ved at innskjerpingen i nødvergeretten ikke ble lempet på, mener jurist Theo Willenfeldt at det er dårlig samsvar mellom målsettingen om flere rovdyr og mulighetene til å beskytte flokkene på en lovlig måte. Alle foto: Per Torbjørn Jystad
sme: Son muitala ahte sii nagode bissehit ráππehusa árvalusa vahátbuhtadusaid birra, man mielde buhtadus galggai máksot boraspirelogu vuoπul, ii ge duoπa™tuvvon ja navdojuvvon vahágiid mielde nu go dál.

source: – Her har man i flere rettssaker
sme: – Lea hui dehála™ ahte Stuoradiggi

source: Komiteens flertall, medlemmene fra Arbeiderpartiet, Høyre, SV og Kristelig Folkeparti, vil ha en forvaltning som i størst mulig grad skiller tamrein fra rovviltbestandene.
sme: Lávdegotti eanetlohku, Bargiidbellodaga, Olge™bellodaga, Sosiálistala™ Gurutbellodaga ja Risttala™ Álbmotbellodaga áirasat háliidit háldda™eami mii eanemus lági mielde sirre bohccuid boraspiriin.

source: Flertallet mener derfor at hensynet til tamreindriften må veie tungt ved forvaltning av rovviltbestandene og flertallet forutsetter et uttak av rovdyr når disse kommer inn i tamreinområder og gjør skade.
sme: Danne oaivvilda eanetlohku ahte boraspireháldda™eamis ferte bures vuhtii váldit boazodoalu ja eanetlohku eaktuda ahte boraspiret galget goddojuvvot go bohtet boazodoalloguovlluide ja dahket vahága.

source: En glipp Elgå Reinbeitedistrikt er for øvrig havnet i en lite heldig klemme.
sme: Luondduháldda™andirektoráhtta lea maiddái massán veto-vuoigatvuoπa gumppe goddima dáfus.

source: En klar glipp fra Stortinget mener Willenfeldt.
sme: Ná daddjo evttohusas:

source: krav på å være representert, noe annet vil stride mot folkeretten.
sme: heahtegádjunrievtti ∏avgema dáfus.

source: I de andre sonene har rovviltnemnda et medlem som er oppnevnt i samråd med Sametinget, men det er ikke tatt inn når det gjelder sone 5.
sme: Čávgen, mii dahkkui 1990-logus, ii

source: Jerven oppleves allerede i enkelte områder å ha fått et solid fotfeste.
sme: máhcahii buhtadusortnet-evttohusa ráππehussii.

source: Et av de mest jervrammede områdene ligger da også i nordre Nordland, og var omtalt i forrige nummer av Reindriftsnytt.
sme: Stuoradikki eanetlogu sávaldat cegget eanet boraspiriid ii liv ∏∏e vástidan evttohussii doalahit ollisla™ vahátbuhtadusaid seamma dásis go dál leat.

source: Stortinget lot heller ikke Finnmark slippe helt unna slik regjeringen la opp til.
sme: Dokumenttain oaidnit maid ahte buot goddinlobiid váidinásahus ™addá Birasgáhttendepartemeanta.

source: – Tre jerv og fire gauper er imidlertid ikke mye. Til sammenligning skal Nordland ha 39 jerv og 65 gauper.
sme: Ovdal lea Luondduháldda™an-direktoráhtas leama™ biehttalanváldi gumppe dáfus.

source: Direktoratet for naturforvaltning har også mistet sin vetorett når det gjelder uttak av ulv. Sitat fra innstillingen;
sme: Dat ii leat ™at, ja dat lea hui mávssola™ eandalii dan dihte go Luondduháldda™andirektoráhtta lea leama™ njoahci reageret, ii leat báljo goasse fuolahan ahte

source: Flertallet ber om at Miljøverndepartementet blir ankeinstans for vedtak i de regionale rovviltnemndene.
sme: Eanetlohku dáhttu ahte Birasgáhttendepartemeanta ™addá váidinásahussan báikkála™ boraspirelávdegottiid mearrádusaid dáfus.

source: DN skal normalt gi sin vurdering før saken avgjøres endelig i Miljøverndepartementet.
sme: Luondduháldda™andirektoráhtta galgá dábála ∏∏at árvvo™tallat á™™i ovdal go Birasgáhttendepartemeanta loahpala ∏∏at mearrida.

source: Dette skal gjelde for alle arter, ulikt dagens praksis og regjeringens forslag der DN fortsatt satt som ankeinstans når det gjaldt ulv.
sme: Dát galgá guoskat buot náliide, nappo nuppeládje go dál lea ja nuppeládje go ráππehus lea árvalan, namalassii ahte Luondduháldda™andirektoráhtta galgá leat váidinásahus gumppe dáfus.

source: En kort formiddagstur for en sulten ulveflokk.
sme: Theo Willenfeldt.

source: Elgå er det sørligste reinbeitedistriktet, og det som følgelig ligger nærmest kjerneområdet for ulv. Kjerneområdet er vest for Glomma – helt fra Østfold og opp langs Hedemark fylke mot Sør-Trøndelag.
sme: ahte duopmárat eai ∏uovo dán njuolggadusa bienasta bitnii, muhto leat á™™ehuhttán olbmuid geat leat goddán spiriid mat leat leama™ áittan, vaikko eai leat ge njuolga fallehan ™ibihiid.

source: Umulig å ta ut skadedyrene Mortensson frykter imidlertid store problemer med ulv i årene som kommer.
sme: Boasttuvuohta Elgå orohat lea gártan oalle unohis dillái.

source: Bufferen er knøttliten på norsk side og i øst grenser reinbeitedistriktet til Sverige der den sentrale målsettingen er mer rovvilt i årene som kommer.
sme: Elgå lea áidna boazoorohat viπát guovllus, muhto ii leat boraspirelávdegoddái oΩΩon ovddasteaddji, nugo 6., 7. ja 8. guovllut leat.

source: Etter at svenskene startet sin bestandsoppbygging av rovdyr har svensk ulv trekt stadig oftere over grensen.
sme: Dat lea Willenfeldta mielas ∏ielga boasttuvuohta.

source: – Med dagens nødvergerett har
sme: – Ii leat mihkke eahpádusaid das

source: Fem mil til ulv.
sme: Geatki ja gumpe.

source: Elgå reinbeitedistrikt har svensk ulv rett øst for seg og norsk ulv rett sør.
sme: • addá ollu sáhka geatkki ja gumppe birra daπi mielde go oππa ná™onála boraspirepolitihkka duoπas dovdogoahtá.

source: Leder Maths Mortensson og nestleder Jon Anders Mortensson t.v. er bekymret all den tid mulighetene til å fjerne skadedyr er svært små.
sme: Go heahtegádjunriekti ii loΩΩejuvvon, de navdá jurista Theo Willenfeldt ahte mihttomearri lasihit boraspiriid unnán vástida lobála™ vejola™vuhtii várjalit ieΩas bohccuid.

source: Foto: Per Torbjørn Jystad
sme: Buot govat: Per Torbjørn Jystad

source: vi heller ingen mulighet til å ta ut skadedyr på et tidlig stadium, konstaterer Mortensson.
sme: dollui, várre son.

source: Lovens bokstav er helt presis på at ulven må være i et faktisk angrep på flokken før reindriverne kan påberope seg nødverge.
sme: Stuoradikki eanetlohku ii cealkán ∏ielga mearrádusa dan dáfus mainna lágiin eastadandoaimmat galget ∏aπahuvvot.

source: Paradoksene står, slik han ser det, i kø når det gjelder Rovviltmeldingen.
sme: – Celkojuvvoje eatnat ∏áppa sánit, muhto ii fal mihkke ∏ielga ávΩΩuhusaid dan birra.

source: Utgangspunktet er mer rovvilt uten at man først har gått kritisk gjennom hva som finnes av tilgjengelig areal.
sme: Nu geavai várra go lea váttis hutkat eará vaháteastadandoaimmaid go báh ∏it speajariid, árvvo™tallá Willenfeldt.

source: Fylkesmannen innvilget i november i fjor en midlertidig fellingstillatelse, men denne ble anket av miljøorganisasjonen Våre Rovdyr. Dermed stoppet alt opp.
sme: Teoriijat gumppe birra Willenfeldt navdá maiddái ahte lulimus orohagat, ja erenoamáΩit Elgå orohat, oΩΩot váttisvuoπaid gumppe geaΩil.

source: Til sjuende og sist landet Direktoratet for Naturforvaltning (DN) på at fellingstillatelsen skulle trekkes tilbake.
sme: Ruoŋa gumppet bohtet lunddola ∏∏at orohahkii ja lagas guovlluide.

source: – DN. ’ s aleneansvar for ulven fun
sme: – Dalle ii ábut ahte orohat teoriija

source: gerer dårlig. Vi forstår det nå slik at DN bare blir faginstans med Miljøverndepartementet som ankeinstans.
sme: ™at vástit oππa mearrádussii mas daddjo ahte galget leat eanet boraspiret.

source: I forbindelse med rovviltmeldingen er Elgå også falt utenfor på andre områder. Distriktet ble ikke representert i rovviltnemnda.
sme: Sáhttit dál juo muitalit ahte ollu orohagat ™addet vásihi™goahtit ahte boraspiret ráfehuhttet ealuid ja ahte boazoeaiggádiin ii leat lohpi hehttet dan.

source: Det skyldes trolig en glipp av Stortinget fordi Elgå er eneste reinbeitedistrikt i rovviltsone fem (Hedmark).
sme: Eanas gerddiid ii dáidde njuolggadus ábuhit – namalassii ahte heahtegádjun lea lobála™ du™™e dalle go boraspire njuolgut falleha bohcco.

source: er også en sak som skal følges opp, slår Mortensson fast.
sme: Čielga dáhttu man fertejit ∏uovvut Fuoππolága 11. § mearrádus heahtegádjuma birra go spire speadjá, celkkii Stuoradiggi máŋgga geardde ieΩas lávdegoddeevttohusas ahte ferte beaktileappot jávkadit speajariid.

source: Gjerdet lar seg ikke stoppe
sme: – Dás berre departemeanta meark

source: Byggingen av sperregjerde nord for Aursunden skal startes opp uavhengig av at en av grunneierne ikke vil signere avtalen.
sme: mielde ii galgga akto guoddit noaπi dan geaΩil go Norggas lea háliidus diktit gumppiid ∏ivgat riikkas.

source: Reindriftsnæringen har protestert i det lengste mot det flere mil lange sperregjerdet, men nå setter departementet sluttstrek og beordrer fremdrift.
sme: Duohtavuoπas ™addá Elgå doaimmahit boazodoalu gumpeguovllus. Dalle

source: Siste skanse i kampen mot sperregjerdet har vært bonde Rune Kurås.
sme: ka™it Stuoradikki oainnu ja dáhtu ieΩas boahtteva™ á™™egieπahallamis váidinásahussan.

source: Kurås vil i likhet med reindriftsnæringen at det heller skal anlegges gjerder rundt innmark som trenger vern mot rein, enn et langsgående sperregjerde i hele fjellbåndet nord for innsjøen Aursunden sørøst for Røros.
sme: Departemeantta váileva™ dáhttu juolludit báh ∏inlobiid ja beare gárΩΩes heahtegádjunriekti, nugo odne lea, ™addá roassun boazoferte orohagas leat vejola™vuohta dahkat juoidá konkrehta go gumpe oaguha bohccuid, deattuha son.

source: Selv om de færreste av de driver aktivt med husdyr, slik som Kurås, har 23 grunneiere signert avtalen med Landbruksdepartementet.
sme: Riektevuogádagas oaidná datte ahte láhka ja gustova™ riekteipmárdus eai álo leat juste ovttaládje.

source: Men et nei fra Kurås, som holder til midt i det aktuelle området, har ikke vært enkelt å håndtere.
sme: Váttisvuohtan lea ráddjet heahtegádjuma gustot du™™e dalle go njuolga falleha.

source: Gjerdetraseen må være tett hele veien, slik at man har vært avhengig av å bli enige med ham eller bruke tvang.
sme: – Máŋgga diggeá™™is leat oaidnán

source: Avdelingsdirektør Marit Myklevold i Landbruksdepartementet, sier at målet fortsatt er å komme frem til en enighet uten å gå til det skritt å ekspropriere beiterett.
sme: ahte Elgås liv ∏∏ii vuoigatvuohta oaΩΩut ovddasteaddji, buot eará liv ∏∏ii álbmotrievtti vuostá.

source: I et brev til Reindriftsforvaltningen, grunneiere og reinbeitedistrikt, går det frem at planleggingen av gjerdebyggingen skal startes opp uavhengig av at man ikke har fått til noen avtale med Kurås.
sme: Eará guovlluin lea boraspirelávdegottiin okta lahttu mii lea nammaduvvon ovttasráπiid Sámedikkiin, muhto dat ii leat mearriduvvon 5. guovllu, Hedmárkku, dáfus.

source: Det mangler også underskrift fra en grunneier til. Men denne saken berører en annen problemstilling, og er ikke så omfattende som den første, påpeker Myklevold. Reindriftsforvaltningen bes derfor
sme: Ráππehusa álgo evttohusas liv ∏∏ii Elgå, go lea 5. guovllus, ™addan gierdat mihá eanet boraspireváttisvuoπaid go dan maid Stuoradiggi loahpala ∏∏at mearridii.

source: å prioritere en anbudsrunde og finstikking av traseen.
sme: Geatki Nordlándii Okta boaπus das go boraspiret dál galget leavvat viidát guovlluide, lea ahte Nordlánda ™addá gierdat eanet getkiid go ovdal.

source: Når gjerdet bygges skal det også tas hensyn til en av de viktigste flytteleiene.
sme: Dál juo lea geatki soames guovlluin sajáiduvvan nannosit.

source: I brevet heter det at reindriften skal sikres muligheten til å benytte flyttleien over Aursunden ved Sommerlia / Evavollen mot Gråhøgdpiken i nord.
sme: Ovdamearkka dihte Nordlándda davimus guovlluin lea geatki garrasit ∏uohcan, ja dan birra muitaluvvui ovddit Boazodoallo-oππasiin.

source: En finstikking må etter det Reindriftsnytt erfarer trolig ta hensyn til snøforholdene flere steder langs traseen.
sme: Stuoradiggi ii diktán Finnmárkku leat ráfis, nugo Ráππehus lei evttohan.

source: Det kan bety at byggearbeidene først blir startet opp tidligst neste vår.
sme: – Golbma geatki ja njeallje albasa datte eai leat nu ollu, go jurdda™a ahte Nordlándii galget 39 geatki ja 65 albasa.

source: drift, sier han.
sme: Jorgalan: ImO

source: Kurås står fast på sitt nei til å signere avtalen med departementet. – Det eneste rette på nordsiden av Aursunden hadde vært å ha felles beiterett og gjerde rundt innmarka, sier han. Nå sitter Kurås bare og venter på hva som blir departementets neste utspill.
sme: Čoahkkimis miessemánu 10. beaivvi duoπa™tii eanandoalloministtar Lars Sponheim NBR:ii, Fálá orohahkii, Boazodoallohálddahussii ja Hammerfeastta suohkanii ahte Fálás ain galgá leat boazodoallu.

source: 15. oktober i 2002 var landbruksminister Lars Sponheim på befaring i Aursunden. Kafferasten den gang var nettopp på tunet hos Rune Kurås.
sme: Hammerfeastta suohkana stuorámus sávaldat liv ∏∏ii jávkadit boazodoalu Fálás ja beassat gávpotbohccuin earrenassii.

source: Bonde og reineier.
sme: Váttisvuoπat sturron

source: Per Torbjørn Jystad Fálás Finnmárkkus galgá leat boazodoallu.
sme: – Mun lean duhtava™ ∏oahkkimiin

source: Det skal fortsatt være reindrift på Kvaløya i Finnmark.
sme: eanandoalloministariin.

source: Hammerfest by blir sannsynligvis gjerdet inn og «problemreinš flyttes.
sme: Sponheim orui dovdame á™™i ja sus ledje konkrehta evttohusat, lohká Aslak Anders Sara, Fálá orohatovdaolmmo™.

source: På et møte mellom landbruksminister Lars Sponheim, NRL, reinbeitedistrikt Fálá Kvaløya, Reindriftsforvaltningen og Hammerfest kommune 10. mai forsikret landbruksmisteren om at Kvaløya fortsatt skal være reinbeite.
sme: Maŋemus jagiid leat Hammerfeastta gávpoga ja boazodoalu vuostelasvuoπat sturron.

source: Hammerfest kommunes største ønske er å gjøre Kvaløya «reinfriš og dermed bli kvitt byreinproblemet.
sme: Hammerfeastta ovdagoddi mearridii mannan geasi váidit orohaga rihkkon boazodoallolága ja gáibidii boazodoalus 100.000 krudnosa™ buhtadusa, «vahágiidš ovddas maid boazu lea dagahan gávpogii.

source: – Jeg er fornøyd med møtet med
sme: – Hammerfeasttas leat boazováttis

source: landbruksministeren. Sponheim hadde satt seg inn i saken og var konkret i det han foreslo, sier Aslak Anders Sara som er distriktsformann i Fálá.
sme: Bargojoavku galgá guorahallat vejola™vuoπa áidut Hammerfeastta gávpoga, unnidan dihte riidduid gávpotássiid ja boazodoalu gaskka.

source: De siste årene har konfliktnivået mellom reindriften og Hammerfest by økt.
sme: En arbeidsgruppe skal nå se på mulighetetene for å gjerde inn Hammerfest by for å dempe konflikten mellom byfolk og reindriftsnæringen.

source: Formannsskapet i Hammerfest vedtok i fjor sommer å anmelde reinbeitedistriktet for brudd på gjeterplikten og krevde 100.000 kroner i erstatning fra reindriften for «skaderš reinen har gjort i byen.
sme: Govven / Foto: Agnar Berg

source: – Reinproblemet i Hammerfest by har bare blitt verre og verre.
sme: vuoπat du™™e lassánan.

source: Den griser til i bygatene og i parkene.
sme: Bohccot nuoskkidit gáhtaid ja ∏ikŋagittiid.

source: Den beiter i hagene til folk, på kirkegårdene og i parkene.
sme: Dat guhtot olbmuid gilvvagárddiid, girkogárddiid ja muπui gávpogis.

source: Nå flytter den seg ikke for bilene heller, sier ordfører Alf E. Jakobsen.
sme: Dál dat eai bala biillain ge, lohká sátnejoπiheaddji Alf E. Jakobsen.

source: Jakobsen var også på møtet med Sponheim.
sme: Jakobsen lei ge maiddái Sponheima ∏oahkkimis.

source: Det var Sara som tok initiativ til møtet med landbruksministeren.
sme: Áslat Ánte Sara dat lei dáhtton ∏oahkkima eanandoalloministariin.

source: – Jeg skrev til Sponheim og ba
sme: – Čállen reivve Sponheimii ja bivden ∏oahkkima.

source: Årsaken til denne konflikten er at storsamfunnet har vokst inn i vårt beiteland.
sme: Sivvan dán riidui lea ahte stuoraservodat lea viidon min guohtuneatnamiidda.

source: Jeg mener at det var på høy tid at saken kom opp på høyeste politiske nivå, sier Sara.
sme: Mu mielas lei dál áigi ovddidit á™™i alimus politihkkala™ dássái, lohká Áslat Ánte Sara.

source: Finne gjerdetraséer Et av de konkrete forslagene til Sponheim var å få satt ned et arbeidsutvalg med blant annet representanter fra begge sidene i konfikten for å se på muligheten til å gjerde inn Hammerfest by.
sme: Gokko áidut ? Okta Sponheima ∏ielga evttohusain lei nammadit bargolávdegotti mas leat earret eará goappa™ riidobealála ∏∏aid áirasat, guorahallat vejola™vuoπa áidut Hammerfeastta gávpoga.

source: Det vil i så fall dreie seg om et gjerde på mellom 20 og 30 kilometer og som skal være «reinsikkertš.
sme: Dalle ™attalii 20–30 km guhku «boazojeahkkiš áidi.

source: Utvalget skal blant annet se på trasévalg og finansiering av gjerdet.
sme: Lávdegoddi galgá guorahallat earret eará gokko áidut ja movt ruhtadit áiddi.

source: – Dette er et prosjekt som staten
sme: – Dán pro™eavtta ferte stáhta ruh

source: må finasiere, sier Jakobsen.
sme: tadit, oaivvilda Jakobsen.

source: – Det er viktig at utvalget kom
sme: – Lea dehála™ oaΩΩut lávdegotti

source: mer igang så raskt som mulig.
sme: bargagoahtit farggamusat.

source: Vi er under press både når det gjelder byutviklingen og andre arealinngrep på Kvaløya.
sme: Dál vigget min badjelii sihke gávpotovdáneapmi ja eará sisabahkkemat.

source: Jeg fikk inntrykk av at Sponheim også ønsket fortgang i arbeidet, sier Sara.
sme: Mu ipmárdusa mielde lei maiddái Sponheim dan oaivilis ahte bargguin lea hoahppu, lohká Áslat Ánte Sara.

source: Hvis løsningen blir et gjerde rundt Hammerfest, så kan det tidligst stå ferdig neste år.
sme: Jus mearriduvvo áidut, de áidi

source: Garantier Den såkalte «byreinenš er hovedsakelig okserein.
sme: Dáhkidit Nugoh ∏oduvvon «gávpotbohccotš leat vuosttaΩettiin varrásat.

source: Sara sier at på møtet med Sponheim ble det snakket om å finne alternative beiter for okserein.
sme: Sponheima ∏oahkkimis lei ságas gávdnat eará guohtumiid varrásiidda, ja eará sajis go Fálás.

source: «Erstatningsbeitetš en vil se på ligger ikke på Kvaløya.
sme: – Midjiide lea oππa prinsihppan

source: erstatte beite med beite og det kan danne presedens for lignende saker som kan komme opp senere.
sme: guohtuneatnamiid buhtadit oππa guohtuneatnamiiguin, ja dat sáhttá dagahit seamma gáibádusa eará á™™iin boahtteáiggis.

source: Ellers vil jeg si at jeg føler at reindriften kom godt ut av møtet med Sponheim.
sme: Muπui háliidan deattuhit ahte boazodoallu lea duhtava™ ∏oahkkimiin.

source: Vi kom med konstruktive forslag til løsning og jeg føler at vi ble hørt, sier leder i NRL., Aslak J. Eira, som også var på møtet med landbruksministeren.
sme: Mis ledje ∏oavddusevttohusat, ja mii dovddaimet ahte ministtar guldalii min, lohká NBR ’ joπiheaddji Iskkon Máhte Áslat, gii maiddái lei ∏oahkkimis ministariin.

source: Sara sier at det er viktig for reineierne på Kvaløya å få garantier for at det ikke gjøres flere inngrep i deres beiteland.
sme: Áslat Ánte Sara mielas lea Fálá boazoeaiggádiidda dehála™ oaΩΩut dáhkiduvvot ahte eai ™at ∏aπahuvvo eanet sisabahkkemat sin guohtuneatnamiidda.

source: – Med det distriktet er utsatt for
sme: – Juo ∏aπahuvvon sisabahkkemat

source: av utbyggingspress og det vi vet vil komme, så har vi nå nådd et metningspunkt, sier Sara.
sme: ja plánejuvvon huksemat dagahit ahte orohat ii ™at gierdda eanet, lohká Áslat Ánte Sara.

source: 40 bargojagis berrejit 20 jagi leat buorit dienasjagit, vai oaΩΩu alla pen™uvnna.
sme: Beare ollu boazosámit ™addet unnimuspen™unistan.

source: Flest mulig gode år, er en tommelfingerregel for det er gjennomsnittet av de 20 beste årene av de siste 40 som legges til grunn.
sme: Muhtumat sáhtá™edje buoridit pen™uvdnavuoπu jus muhtun jagiid lea alla ealáhusboaπus

source: Govven / foto: Per Torbjørn Jystad
sme: – man vuoπul fas oaΩΩu pen™uvdna

source: Slakt mer for å øke pensjonen
sme: ∏uoggáid.

source: Alt for mange i reindriftsnæringen ender opp med minstepensjon ved oppnådd pensjonsalder.
sme: Jorgalan: ImO

source: – Dessverre er det likevel slik at
sme: – Daπi bahábut leat oallugat boazo
